tap "crisidev/chunkwm"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "sass/sass"
brew "bash"
brew "ghc"
brew "cabal-install"
brew "cask"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "ctags"
brew "curl"
brew "dash"
brew "duti"
brew "exercism"
brew "gettext"
brew "gibo"
brew "git"
brew "gnupg"
brew "go"
brew "haskell-stack"
brew "hub"
brew "jq"
brew "mas"
brew "neofetch"
brew "nmap"
brew "pandoc"
brew "python"
brew "rbenv"
brew "rename"
brew "shc"
brew "shellcheck"
brew "speedtest-cli"
brew "stow"
brew "tldr"
brew "toilet"
brew "unar"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "crisidev/chunkwm/chunkwm", restart_service: :changed
brew "koekeishiya/formulae/skhd", restart_service: :changed
brew "sass/sass/sass"
cask "1password"
cask "adobe-creative-cloud"
cask "clion"
cask "electrum"
cask "etcher"
cask "font-envy-code-r"
cask "font-fira-code"
cask "font-m-plus"
cask "font-nova-mono"
cask "font-oswald"
cask "font-share"
cask "font-share-tech"
cask "font-share-tech-mono"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "iina"
cask "iterm2"
cask "keybase"
cask "microsoft-office"
cask "openemu"
cask "qlcolorcode"
cask "qlstephen"
cask "sublime-text"
cask "ubersicht"
mas "Airmail 3", id: 918858936
mas "Calcbot", id: 931657367
mas "Spillo", id: 873245660
mas "Xcode", id: 497799835
