tap "crisidev/chunkwm"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "caskroom/versions"
tap "caskroom/cask"
brew "cmatrix"
brew "gettext"
brew "mas"
brew "neofetch"
brew "oath-toolkit"
brew "python"
brew "qt"
brew "pyqt"
brew "speedtest-cli"
brew "stow"
brew "tldr"
brew "watch"
brew "youtube-dl"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/skhd"
cask "iina"
cask "iterm2"
mas "1Password", id: 443987910
mas "Airmail 3", id: 918858936
mas "BetterSnapTool", id: 417375580
mas "Calcbot", id: 931657367
mas "Spillo", id: 873245660
mas "Xcode", id: 497799835
