tap "cjbassi/gotop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "sass/sass"
brew "autoconf"
brew "automake"
brew "bash"
brew "bats-core"
brew "cask"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "duti"
brew "emscripten", args: ["HEAD"]
brew "ffmpeg"
brew "fswatch"
brew "gawk"
brew "gettext"
brew "gibo"
brew "git"
brew "gh"
brew "gnupg"
brew "gotop"
brew "hyperfine"
brew "jq"
brew "lighttpd"
brew "llvm"
brew "lua"
brew "luajit"
brew "mawk"
brew "nmap"
brew "pandoc"
brew "pcre2"
brew "perl"
brew "python@3"
brew "rename"
brew "sass"
brew "shellcheck"
brew "skhd"
brew "speedtest-cli"
brew "stow"
brew "svn"
brew "tldr"
brew "tree"
brew "unar"
brew "utm"
brew "wabt"
brew "watch"
brew "wget"
brew "yabai"
brew "youtube-dl"
cask "basictex"
cask "discord"
cask "font-hasklig"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-sf-pro"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "marked"
cask "qlcolorcode"
cask "qlstephen"
cask "slack"
cask "spotify"
cask "transmission"
cask "xbar"
