tap "cjbassi/gotop"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "sass/sass"
brew "awscli"
brew "bash"
brew "bats"
brew "cabal-install"
brew "cask"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "ctags"
brew "curl"
brew "dash"
brew "diff-so-fancy"
brew "doctl"
brew "duti"
brew "exercism"
brew "ffmpeg"
brew "gawk"
brew "gettext"
brew "ghc"
brew "gibo"
brew "git"
brew "gnupg"
brew "go"
brew "gotop"
brew "haskell-stack"
brew "hub"
brew "hugo"
brew "jq"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "mas"
brew "mawk"
brew "mosh"
brew "nasm"
brew "neofetch"
brew "nmap"
brew "pandoc"
brew "pipes-sh"
brew "python"
brew "rename"
brew "sass/sass/sass"
brew "shc"
brew "shellcheck"
brew "speedtest-cli"
brew "stow"
brew "tldr"
brew "toilet"
brew "unar"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "adobe-creative-cloud"
cask "electrum"
cask "font-envy-code-r"
cask "font-hasklig"
cask "font-nova-mono"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-oswald"
cask "font-share"
cask "font-share-tech"
cask "font-share-tech-mono"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-space-mono"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "java"
cask "keybase"
cask "mactex"
cask "microsoft-office"
cask "openemu"
cask "philips-hue-sync"
cask "qlcolorcode"
cask "qlstephen"
cask "sony-ps4-remote-play"
cask "spotify"
cask "sublime-text"
cask "ubersicht"
mas "Airmail 3", id: 918858936
mas "Calcbot", id: 931657367
mas "Spillo", id: 873245660
