tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "wysenynja/bitcoin"
brew "autoconf"
brew "cask"
brew "cmake"
brew "curl"
brew "gcc"
brew "gnupg"
brew "jansson"
brew "libtool"
brew "openssl"
brew "mas"
brew "oath-toolkit"
brew "sqlite"
brew "python3"
brew "pyqt"
brew "screenfetch"
brew "sendemail"
brew "speedtest-cli"
brew "tldr"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "wysenynja/bitcoin/vanitygen"
cask "iina"
mas "1Password", id: 443987910
mas "Airmail 3", id: 918858936
mas "BetterSnapTool", id: 417375580
mas "Calcbot", id: 931657367
mas "iLightShow", id: 1217138942
mas "Pages", id: 409201541
mas "Photo Image Editor Pixelstyle", id: 1244649277
mas "Spillo", id: 873245660
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
